/* Name of Application */
"Homepwner" = "Diueño de casa";

/* Type label none */
"None" = "Nada";

/* Asset type button */
"Type: %@" = "Tipo: %@";

/* AssetTypeViewController title */
"Asset Type" = "Tipo de activo";

